/* Default help menu contents */
"AppHelp" = "^0 Help";
"HelpMenuTitle" = "Help";

/* Help Inspector support */
"HelpInspectorSuffix" = "Druk op Cmd-? voor meer informatie.";
"HelpInspectorMaxContent" = "Houd de muisaanwijzer boven een onderdeel voor meer informatie.
(Niet alle onderdelen beschikken over extra informatie.)

";
